import React from 'react';
import img from './about.png';

const HomeAbout = () => {
    return(
        <div className="about">
            <div className="container">
                <div className="about-wrapper">
                    <div className="row align-items-center">
                        <div className="col-lg-6 col-sm-12">
                            <img src={img} alt="our team"/>
                        </div>
                        <div className="col-lg-6 col-sm-12">
                            <h2 className="title">Про нас</h2>
                            <p>
                                Один з найкращих способів привернути до себе увагу будь-якої людини - мати
                                красиву і сяючу посмішку. А що, якщо природа від народження не нагородила
                                ідеальними зубами? Або не вдалося встежити за ними протягом життя? Не варто
                                засмучуватися, оскільки стоматологія в наш час здатна робити дива, даючи
                                можливість мати не тільки здорові, а й красиві зуби. Багато клінік в нашій країні
                                давно надають стоматологічні послуги на європейському рівні. Маючи в своєму
                                арсеналі новітнє обладнання, препарати і кваліфікованих фахівців, вони можуть
                                гарантувати високу якість.
                            </p>
                            <p>
                                Для багатьох людей, похід в стоматологічну клініку - це не найочікуваніша подія.
                                Щоб змінити це ставлення і не шкодувати про похід до стоматолога, потрібно
                                довірити справу професіоналу, вибравши відповідну клініку. «Solodent» - одна з
                                таких клінік.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    )
};

export default HomeAbout;