const pricesTableInfo = [
    {
        title: 'Терапія',
        subtitle: [
            {title: 'Консультація лікаря стоматолога', price: 'б/о'},
            {title: 'Консультація лікаря стоматолога розширена (розшифровка та аналіз\n' +
                  'ОПТГ, складання плану лікування )', price: '100 грн'},
            {title: 'Консультація лікаря стоматолога комплексна, діагностика\n' +
                  'зубощелепної патології з постановкою діагнозу і складання плану\n' +
                  'лікування', price: '300 грн'},
            {title: 'Стерильний набір інструментів', price: '50 грн'},
            {title: 'Радіовізіографія (рентген)', price: '100 грн'},
            {title: 'Анестезія карпульна', price: '100 грн'},
            {title: 'Анестезія аплікаційна', price: '50 грн'},
            {title: 'Анестезія комп’ютерна', price: '300 грн'},
            {title: 'Накладання кофердаму (оптрагейт)', price: '100 грн'},
        ]
    },
    { title: 'Лікування ясен',
        subtitle: [
            {title: 'Консультація лікаря-пародонтолога',  price: '200 грн'},
            {title: 'Зняття м`якого нальоту Air Flow+поліровка зубів+рекомендації по\n' +
                  'догляду і профілактиці',  price: '600 грн'},
            {title: 'Зняття твердого нальоту Скейлінг+зняття м`якого нальоту Air\n' +
                  'Flow+поліровка зубів + рекомендації по догляду і профілактиці',  price: '200 грн'},
            {title: 'Зняття зубних відкладень препаратом Гліцин',  price: '1000 грн'},
            {title: 'Закритий кюретаж 1 зубу',  price: '200 грн'},
            {title: 'Закритий кюретаж сегменту',  price: '750 грн'},
            {title: 'Закритий кюретаж двох щелеп',  price: '4200 грн'},
            {title: 'Відкритий кюретаж 1 зубу',  price: '300 грн'},
            {title: 'Відкритий кюретаж сегменту',  price: '900 грн'},
            {title: 'Закриття рецесії 1 зубу',  price: '800 грн'},
            {title: 'Вестибулопластина сегменту',  price: '700 грн'},
            {title: 'Вестибулопластина щелепи',  price: '1500 грн'},
            {title: 'Корекція ясенного краю фронтальних зубів',  price: '2000 грн'},
            {title: 'Лікування парадонтального абсцесу',  price: '200 грн'},
            {title: 'Шинування 1 зубу',  price: '400 грн'},
            {title: 'Шинування фрагменту зубної дуги',  price: '1000 грн'},
        ]
    },
    { title: 'Терапевтичне лікування',
        subtitle: [
            {title: 'Накладення фотополімерної пломби при середньому карієсі на\n' +
                  'жувальні зуби: препарування порожнини, видалення розм’якшеного і\n' +
                  'пігментованого дентину, підготовка зуба під фотополімерну пломбу,\n' +
                  'накладення пломби.', price: '500 грн' },
            {title: 'Накладення фотополімерної пломби при глибокому карієсі на\n' +
                  'жувальні зуби: препарування порожнини, видалення розм’якшеного і\n' +
                  'пігментованого дентину, підготовка зуба під фотополімерну пломбу, накладення пломби', price: '600 грн' },
            {title: 'Накладення фотополімерної пломби на фронтальні зуби:\n' +
                  'препарування порожнини, видалення розм’якшеного і\n' +
                  'пігментованого дентину, підготовка зуба під фотополімерну\n' +
                  'пломбу, накладення пломби', price: '700 грн' },
            {title: 'Накладення карієсостійкої лікувальної прокладки', price: '100 грн' },
            {title: 'Реставрація жувального зуба', price: '800 грн' },
            {title: 'Реставрація фронтального зуба', price: '800-1000 грн' },
            {title: 'Адгезивний міст', price: '2500 грн' },
            {title: 'Накладання девіталізуючої пасти', price: '50 грн' },
            {title: 'Накладанння тимчасової пломби', price: '50 грн' },
            {title: 'Фторування 1 зубу', price: '100 грн' },
            {title: 'Лікування пульпіту і періодонтиту однокореневого зуба:\n' +
                  'розкриття порожнини зуба і видалення пульпи, медикаментозна і\n' +
                  'механічна обробка кореневого каналу, пломбування каналу\n' +
                  'силером, з використанням методики\n' +
                  '«Анатомічної Ендодонтичної Технології»', price: '800 грн' },
            {title: 'Лікування пульпіту і періодонтиту двокореневого зуба: розкриття\n' +
                  'порожнини зуба і видалення пульпи, медикаментозна і механічна\n' +
                  'обробка кореневого каналу, пломбування каналу силером, з\n' +
                  'використанням методики\n' +
                  '«Анатомічної Ендодонтичної Технології»', price: '900 грн' },
            {title: 'Лікування пульпіту і періодонтиту трикореневого зуба:\n' +
                  'розкриття порожнини зуба і видалення пульпи, медикаментозна і\n' +
                  'механічна обробка кореневого каналу, пломбування каналу\n' +
                  'силером, з використанням методики\n' +
                  '«Анатомічної Ендодонтичної Технології»', price: '1000 грн' },
            {title: 'Розпломбування одного каналу зуба, лікованого в іншому\n' +
                  'закладі', price: '150-250 грн' },
            {title: 'Вилучення штифта', price: '150-250 грн' },
            {title: 'Тимчасове пломбування каналів кальцієвмісною пастою', price: '100-200 грн' },
        ]
    },
    { title: 'Відбілювання',
        subtitle: [
            {title: 'Процедура офісного відбілювання',  price: '1500 грн'},
            {title: 'Капа для відбілювання , лікування (одна щелепа)',  price: '700 грн'},
            {title: 'Відбілювання одного зуба(в т.ч. внутрішньоканально)',  price: '250 грн'},
        ]
    },
    { title: 'Хірургічна стоматологія',
        subtitle: [
            {title: 'Консультація лікаря хірурга',  price: 'б/о'},
            {title: 'Видалення різців та ікол',  price: '500 грн'},
            {title: 'Видалення премоляра',  price: '700-800 грн'},
            {title: 'Видалення моляра',  price: '800-1000 грн'},
            {title: 'Атипове видалення',  price: '1500-2000 грн'},
            {title: 'Ушиття після видалення',  price: 'від 150 грн'},
            {title: 'Френулопластика',  price: '1500 грн'},
            {title: 'Периапікальна хірургія',  price: '1500 грн'},
            {title: 'Лікування альвеоліту, після видалення зуба в іншому\n' +
                  'лікувальному закладі (анестезія, кюретаж, антисептична обробка), без ушиття',  price: '250 грн'},
            {title: 'Заповнення лунки видаленого зуба антисептичний\n' +
                  'матеріалом на основі губки',  price: '150 грн'},
            {title: 'Плазмоліфтинг A-PRF',  price: '500-800 грн'},
            {title: 'Періостотомія, розтин абсцесу, дренування',  price: '500 грн'},
            {title: 'Хірургічне усунення сполучення порожнини рота з гайморовою\n' +
                  'пазухою',  price: '800 грн'},
        ]
    },
    { title: 'Імплантація',
        subtitle: [
            {title: 'Імпплантація Mega Gen',  price: '600$'},
            {title: 'Імплантація Straumann',  price: '900$'},
        ]
    },
    { title: 'Дитяча стоматологія',
        subtitle: [
            {title: 'Консультація дитячого лікаря стоматолога',  price: 'б/о'},
            {title: 'Психологічна підготовка , адаптація більш 20 хв',  price: '100 грн'},
            {title: 'Урок гігієни',  price: '100 грн'},
            {title: 'Профілактична гігієна порожнини рота (молочний прикус)',  price: '400 грн'},
            {title: 'Профілактична гігієна порожнини рота (змінний прикус)',  price: '500 грн'},
            {title: 'Глибоке фторування «Глуфторед» 1 зуб',  price: '100 грн'},
            {title: 'Глибоке фторування «Глуфторед» 1 щелепи',  price: '300 грн'},
            {title: 'Сріблення 1 зуб',  price: '50 грн'},
            {title: 'Сріблення 2 щелепи',  price: '250 грн'},
            {title: 'Неінвазивна герметизація фісур 1 зуба',  price: '300 грн'},
            {title: 'Інвазивна герметизація фісур 1 зуба',  price: '400 грн'},
            {title: 'Лікування каріесу з постановою пломби з СІЦ',  price: '300 грн'},
            {title: 'Лікування каріесу з постановою пломби з фото композиту',  price: '400 грн'},
            {title: 'Лікування каріесу з постановою пломби з Twinky Star',  price: '500 грн'},
            {title: 'Пакет «Пульпіт тимчасового зуба» 2 візита з пломбою фото композита',  price: '1000 грн'},
            {title: 'Пакет «Періодонтит тимчасового зуба» 2 візита з пломбою фото\n' +
                  'композита',  price: '1300 грн'},
            {title: 'Видалення молочного зубу з аплікаційною анестезією',  price: '200 грн'},
            {title: 'Видалення молочного зубу з інфільтраційною анестезією',  price: '400 грн'},
        ]},
    { title: 'Протезування',
        subtitle: [
            {title: 'Діагностичні моделі',  price: '200 грн'},
            {title: 'Відбиток робочий одна щелепа',  price: '200 грн'},
            {title: 'Індивідуальна ложка',  price: '300 грн'},
            {title: 'Зняття коронки',  price: '300 грн'},
            {title: 'Цементування коронки, виготовленої в іншому закладі',  price: '200 грн'},
            {title: 'Пластмасова тимчасова коронка виготовлена в кріслі',  price: '300 грн'},
            {title: 'Пластмасова тимчасова коронка лабораторна «PIMA»',  price: '600 грн'},
            {title: 'Ремонт протеза в клініці',  price: '600 грн'},
            {title: 'Ремонт знімного протезу в лабораторії',  price: '800 грн'},
            {title: 'Восковий шаблон для визначення центральної оклюзії',  price: '300 грн'},
            {title: 'Восковий прогноз одного зуба',  price: '300 грн'},
            {title: 'Заміна матриці в бюгельному протезі',  price: '350 грн'},
        ]
    },
    { title: 'Штифтові зуби',
        subtitle: [
            {title: 'Відновлення культи зуба з фотополімера скловолоконним штифтом',  price: '600 грн'},
            {title: 'Лита культева вкладка нерозбірна',  price: '500 грн'},
            {title: 'Лита культева вкладка розбірна',  price: '600 грн'},
        ]
    },
    { title: 'Знімні протези',
        subtitle: [
            {title: '«Метелик» нейлон',  price: '1500 грн'},
            {title: 'Повний знімний протез армований',  price: '5000 грн'},
            {title: 'М’яка підкладка під сідло протеза',  price: '350 грн'},
            {title: 'Нейлоновий протез',  price: '4000 грн'},
            {title: 'Акриловий протез',  price: '3500 грн'},
        ]
    },
    { title: 'Бюгельні протези',
        subtitle: [
            {title: 'Бюгельний протез',  price: '7000 грн'},
            {title: 'Бюгельний протез на 2 х замках',  price: '8600 грн'},
            {title: 'Бюгельний протез з нейлоновим базисом',  price: '7000 грн'},
            {title: 'Замок під бюгельний протез',  price: '800 грн'},
            {title: 'Косметичний нейлоновий кламер',  price: '600 грн'},
        ]
    },
    { title: 'Суцільнолиті протези',
        subtitle: [
            {title: 'Лита металева коронка',  price: '800 грн'},
        ]
    },
    { title: 'Металокерамічні протези',
        subtitle: [
            {title: 'Металокерамічний зуб «Ducera Kiss»',  price: '2000 грн'},
            {title: 'Металокерамічний зуб «Ducera Kiss» з плечовою масою',  price: '3000 грн'},
            {title: 'Керамічні вініри і коронки з плечовою масою',  price: '3800 грн'},
            {title: 'Суцільнокерамічна коронка на основі цирконію',  price: '4500 грн'},
            {title: 'Керамічні вініри і коронки з плечової масою на фронтальних зубах',  price: '4000 грн'},
            {title: 'Тимчасовий каповий имедіат протез',  price: '1000 грн'},
        ]
    },
    { title: 'Ортодонтичний прийом',
        subtitle: [
            {title: 'Консультація лікаря-ортодонта',  price: '200 грн'},
            {title: 'Ортодонтичний апарат (простий)',  price: '3000 грн'},
            {title: 'Ортодонтичний аппарат (складний)',  price: '3800 грн'},
            {title: 'Корекція ортодонтичного апарату (1 раз на міс)',  price: '200 грн'},
            {title: 'Починка ортодонтичного апарату',  price: 'від 300 грн'},
            {title: 'Відбиток (1 щелепа)',  price: '200 грн'},
            {title: 'Брекет – система металева (1 щелепа)',  price: '7500 грн'},
            {title: 'Брекет – система керамічна (1 щелепа)',  price: '8500 грн'},
            {title: 'Активація брекет-системи (1 щелепа 1 раз на міс)',  price: '350-400 грн'},
            {title: 'Заміна дуги',  price: '350-400 грн'},
            {title: 'Заміна брекета (тільки фіксація)',  price: '250 грн'},
            {title: 'Зняття брекет-системи',  price: '1200 грн'},
            {title: 'Ретейнер',  price: '2400 грн'},
        ]
    },
];

export default pricesTableInfo;