const pricesTableInfo = [
    {
        title: 'Терапія',
        subtitle: [
            {title: 'Терапія - послуга 21', price: '9123 грн'},
            {title: 'Терапія - послуга 22', price: '8112 грн'},
            {title: 'Терапія - послуга 23', price: '3110 грн'},
        ]
    },
    { title: 'Дитяча стоматологія',
        subtitle: [
            {title: 'Дитяча стоматологія - послуга 21',  price: '2150 грн'},
            {title: 'Дитяча стоматологія - послуга 22',  price: '9321 грн'},
        ]
    },
    { title: 'Відновити зруйнований зуб',
        subtitle: [
            {title: 'Відновити зруйнований зуб - послуга 21', price: '4312 грн' },
            {title: 'Відновити зруйнований зуб - послуга 22', price: '2550 грн' },
            {title: 'Відновити зруйнований зуб - послуга 23', price: '2750 грн' },
            {title: 'Відновити зруйнований зуб - послуга 24', price: '2450 грн' },
            {title: 'Відновити зруйнований зуб - послуга 25', price: '1250 грн' },
            {title: 'Відновити зруйнований зуб - послуга 26', price: '2250 грн' },
        ]
    },
    { title: 'Діагностика',
        subtitle: [
            {title: 'Діагностика - послуга 21',  price: '1250 грн'},
            {title: 'Діагностика - послуга 22',  price: '14250 грн'},
            {title: 'Діагностика - послуга 23',  price: '570 грн'},
            {title: 'Діагностика - послуга 24',  price: '3250 грн'},
            {title: 'Діагностика - послуга 25',  price: '7250 грн'},
        ]
    },
    { title: 'Хірургічна стоматологія',
        subtitle: [
            {title: 'Хірургічна стоматологія - послуга 21',  price: '3250 грн'},
            {title: 'Хірургічна стоматологія - послуга 22',  price: '250 грн'},
            {title: 'Хірургічна стоматологія - послуга 23',  price: '4850 грн'},
            {title: 'Хірургічна стоматологія - послуга 24',  price: '2555 грн'},
        ]
    },
    { title: 'Лікування ясен',
        subtitle: [
            {title: 'Лікування ясен - послуга 21',  price: '7850 грн'},
            {title: 'Лікування ясен - послуга 22',  price: '8250 грн'},
            {title: 'Лікування ясен - послуга 23',  price: '6250 грн'},
            {title: 'Лікування ясен - послуга 24',  price: '2540 грн'},
            {title: 'Лікування ясен - послуга 25',  price: '2550 грн'},
            {title: 'Лікування ясен - послуга 26',  price: '2502 грн'},
        ]
    },
    { title: 'Зробити зуби рівними',
        subtitle: [
            {title: 'Зробити зуби рівними - послуга 21',  price: '2750 грн'},
            {title: 'Зробити зуби рівними - послуга 22',  price: '2509 грн'},
            {title: 'Зробити зуби рівними - послуга 23',  price: '2850 грн'},
            {title: 'Зробити зуби рівними - послуга 24',  price: '950 грн'},
        ]},
    { title: 'Відбілювання',
        subtitle: [
            {title: 'Відбілювання - послуга 21',  price: '530 грн'},
            {title: 'Відбілювання - послуга 22',  price: '2550 грн'},
            {title: 'Відбілювання - послуга 23',  price: '2650 грн'},
        ]
    },
];

export default pricesTableInfo;